/* After archiving, move files to: */
"After archiving, move files to:" = "アーカイブ後のファイルの移動先：";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "展開後のアーカイブの移動先：";

/* into \"%@\" */
"into \"%@\"" = "“%@”内";

/* into\\U2026 */
"into\\U2026" = "場所を選択...";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "アーカイブを“%@”に移動";

/* move archive to */
"move archive to\\U2026" = "アーカイブを移動...";

/* move files to \"%@\" */
"move files to \"%@\"" = "ファイルを“%@”に移動";

/* move files to */
"move files to\\U2026" = "ファイルを移動...";

/* Save archives into: */
"Save archives into:" = "アーカイブの保存場所：";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "アーカイブを展開したファイルの保存場所：";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "展開後のアーカイブの移動先を選択してください。";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "アーカイブ後のファイルの移動先を選択してください。";

/* Select where to save the archive. */
"Select where to save the archive." = "アーカイブの保存場所を選択してください。";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "アーカイブの内容の保存場所を選択してください。";

